{
    "code": 200,
    "original_post": "https://oglobo.globo.com/economia/economista-carlos-lessa-morre-aos-83-anos-de-covid-19-24464117",
    "site_name": "O Globo",
    "site_favicon": "https://www.google.com/s2/favicons?domain=oglobo.globo.com",
    "article_pubdate": "Jun 05 2020 - 10:22",
    "article_title": "Economista Carlos Lessa morre aos 83 anos de Covid-19",
    "article_description": "Amante do Rio, intelectual foi reitor da UFRJ, presidente do BNDES e dono de casa de show",
    "article_image": "https://ogimg.infoglobo.com.br/in/9804070-b1f-e62/FT1086A/652/Meu-Bairro.jpg",
    "article_body": [
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/9804070-b1f-e62/FT1086A/652/xMeu-Bairro.jpg.pagespeed.ic.q3y3NjXUXs.jpg",
    "alt": "O Economista Carlos Lessa, ex- presidente do BNDES e sócio do Casarão Ameno Resedá, no Catete Foto: Hudson Pontes / Agência O Globo"
    },
    {
    "is_img": false,
    "content": "RIO - O economista Carlos Lessa morreu  nesta sexta-feira, aos 83 anos, no Hospital Copa Star, onde estava internado por causa de uma pneumonia em decorrência do novo coronavírus. A informação foi confirmada pelo filho Rodrigo Lessa, que publicou a notícia do falecimento do pai numa rede social, e pelo hospital, que não divulgou mais detalhes. Ele deixa três filhos e netos. ",
    "props": []
    },
    {
    "is_img": false,
    "content": "\"Meu amado pai foi hoje às 5h da manhã descansar. A tristeza é enorme. Seu último ano de vida foi de muito sofrimento e provação.  O legado que ele deixou não foi pequeno. Foi um exemplo de amor incondicional pelo Brasil, coerência e honestidade intelectual,  espírito público, um professor como poucos e  uma alma generosa que sempre ajudou a todos que podia quando estava  a seu alcance, um grande amigo . Que descanse em paz. Aos que tem afeição por ele, comunicaremos uma cerimônia virtual em função da pandemia\".",
    "props": []
    },
    {
    "is_img": false,
    "content": "Confira: Frases do economista Carlos Lessa, ex-presidente do BNDES e reitor da UFRJ",
    "props": [
    {
    "start": 0,
    "steps": 9,
    "type": "strong",
    "text": "Confira: "
    },
    {
    "start": 9,
    "steps": 74,
    "type": "link",
    "text": "Frases do economista Carlos Lessa, ex-presidente do BNDES e reitor da UFRJ",
    "href": "https://oglobo.globo.com/economia/confira-algumas-frases-do-economista-carlos-lessa-ex-presidente-do-bndes-reitor-da-ufrj-24464229"
    }
    ]
    },
    {
    "is_img": false,
    "content": "Pesquisador apaixonado pelo Rio, desenvolvimentista, político, amante da cultura popular e empresário, o economista Carlos Lessa misturava cultura e economia, arte popular e educação.",
    "props": []
    },
    {
    "is_img": false,
    "content": "Como professor, função que exerceu praticamente por toda a vida intercalando com passagens por cargos públicos, elegeu-se em 2002 reitor da Universidade Federal do Rio de Janeiro (UFRJ), onde se formara em Ciências Econômicas em 1959. Obteve resultado consagrador, 85% dos votos dos 13.453 eleitores, entre professores, funcionários e alunos.  ",
    "props": []
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/24464179-8df-fd4/FT1086A/652/x38846090_29012004Marco-Antonio-Teixeira-ECCarlos-Lessa-almoca-com-empresarios-para-apresentar.jpg.pagespeed.ic.8hpfP84lSM.jpg",
    "alt": "Carlos Lessa almoça com empresários para apresentar a politica do BNDES na sede do banco no Centro do Rio de Janeiro.Carlos Lessa presidente do BNDES (de bege) e Eugênio Staub (de cinza escuro) membro do conselho de administração do BNDES e pres. da Gradiente. Foto: Marco Antônio Teixeira / Agência O Globo - 09/01/2004"
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/24464188-245-98b/FT1086A/652/x61821887_RG-Rio-de-Janeiro-RJ27-09-2016-Inauguracao-do-complexo-gastronomico-Marre-de-Si-Ca.jpg.pagespeed.ic.sTaGDKeqT3.jpg",
    "alt": "Em 2016, Lessa inaugurou complexo gastronômico Marré de Si. Na foto, ele posa com o filho Pedro Foto: Fernando Lemos / Agência O Globo - 27/09/2016"
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/24464255-8b4-8cd/FT1086A/652/x38987072_16092003Jorge-WilliamMinistra-das-Minas-e-Energia-Dilma-Rouseff-concede-entrevista-co.jpg.pagespeed.ic.MVDcM_6Qyf.jpg",
    "alt": "Carlos Lessa ao lado da então ministra das Minas e Energia, Dilma Rouseff, em entrevista coletiva no auditório do BNDES Foto: Jorge William / Agência O Globo - 16/09/2003"
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/24464180-9c2-032/FT1086A/652/x39179942_0702.2003Fabio-SeixoEXCLUSIVOSCCarlos-LessaFOTODIGITAL.jpg.pagespeed.ic.gPdk5uG-Y8.jpg",
    "alt": "Carlos Lessa era um apaixonado pelo Rio de Janeiro e pela carioquice Foto: Fábio Seixo / Agência O Globo - 07/02/2003"
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/24464181-672-9b9/FT1086A/652/x39214676_04022003Gustavo-MirandaPAO-pres-Jose-Sarney-com-o-pres-do-BNDES-Carlos-Lessa-duran.jpg.pagespeed.ic.oGv1MXH7AK.jpg",
    "alt": "Lessa conversa com o então senador José Sarney, em encontro no Congresso Foto: Gustavo Miranda / Agência O Globo - 04/02/2003"
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/24464182-2e5-e40/FT1086A/652/x39223358_1303.2003Marcelo-CarnavalEC-EXCLUSIVOEntrevista-com-Carlos-lessapresidenmte-do-B.jpg.pagespeed.ic.2C_ItdZArS.jpg",
    "alt": "Carlos Lessa em entrevista exclusiva para o jornal O Globo, antes de tomar posse da presidência do BNDES Foto: Marcelo Carnaval / Agência O Globo - 13/03/2003"
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/24464185-2ce-18b/FT1086A/652/x39670276_250302Michel-FilhoRiEncontro-entre-o-ministro-da-educacao-e-o-futuro-reitor-da-UFR.jpg.pagespeed.ic.kL15_l1a7I.jpg",
    "alt": "Carlos Lessa conversa com o então ministro da Educação Paulo Renato, antes da posse como reitor da Universidade Federal do Rio de Janeiro (UFRJ) Foto: Michel Filho / Agência O Globo - 25/03/2002"
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/24464186-bda-898/FT1086A/652/x54464357_BRASILBrasiliaBSBPA10-09-2015PACPI-do-BNDES.-Na-foto-o-ex-presidente-do.jpg.pagespeed.ic.SMdfbK39Aj.jpg",
    "alt": "Ex-presidente do banco estatal, Carlos Lessa depôs na CPI do BNDES Foto: Jorge William / Agência O Globo - 10/09/2015"
    },
    {
    "is_img": false,
    "content": "Ricupero: Carta de comitê dos EUA sobre governo Bolsonaro 'liquida chances de acordo com Brasil'",
    "props": [
    {
    "start": 0,
    "steps": 10,
    "type": "strong",
    "text": "Ricupero: "
    },
    {
    "start": 10,
    "steps": 86,
    "type": "link",
    "text": "Carta de comitê dos EUA sobre governo Bolsonaro 'liquida chances de acordo com Brasil'",
    "href": "https://oglobo.globo.com/economia/carta-de-comite-dos-eua-sobre-governo-bolsonaro-liquida-chances-de-acordo-com-brasil-diz-ricupero-24463721"
    }
    ]
    },
    {
    "is_img": false,
    "content": "Apesar de apenas seis meses no cargo, deixou uma herança cultural. Criou o bloco Minerva Assanhada, nome escolhido por ele por ser a deusa da sabedoria o símbolo da UFRJ:— A UFRJ é um celeiro de talentos, mas a cidade nem percebe que ela existe. Eu pensei: como a universidade pode se mostrar à cidade? No seu melhor momento que é o carnaval.",
    "props": [
    {
    "start": 75,
    "steps": 23,
    "type": "link",
    "text": "bloco Minerva Assanhada",
    "href": "https://blogs.oglobo.globo.com/ancelmo/post/criado-por-carlos-lessa-desfila-sexta-o-bloco-que-une-ufrj-com-samba-assinado-por-noca-da-portela.html"
    }
    ]
    },
    {
    "is_img": false,
    "content": "A UFRJ decretou luto de três dias pelo falecimento do economista. \"A Reitoria da UFRJ lamenta profundamente a perda de Lessa e presta condolências à família e aos amigos. O Brasil perde um grande Brasileiro, com B maiúsculo\", disse a universidade em comunicado.",
    "props": [
    {
    "start": 0,
    "steps": 33,
    "type": "link",
    "text": "A UFRJ decretou luto de três dias",
    "href": "https://oglobo.globo.com/rio/ufrj-lamenta-morte-do-ex-reitor-carlos-lessa-decreta-luto-de-tres-dias-24464432"
    }
    ]
    },
    {
    "is_img": false,
    "content": "Depois de assumir o BNDES, no governo Lula, em 2004 Lessa brincava:— Este é único bloco que tem com patrono um banqueiro que não é do jogo de bicho.",
    "props": []
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/24464243-890-61d/FT450A/xcarlos-lessa-catete.jpg.pagespeed.ic.U0pha0AlhA.jpg",
    "alt": "Carlos Lessa no jardim do Museu da República, no Catete Foto: Hudson Pontes em 27/08/2013 / Agência o Globo"
    },
    {
    "is_img": false,
    "content": "Nascido no Rio em 1936, dedicou-se ao estudo da cidade e à sua revitalização, restaurando mais de 11 prédios antigos no Centro, como a Brasserie Rosário, que fechou em 2018, e no Catete, onde ficava o Casarão Ameno Resedá, de shows, o que lhe deu oportunidade de conhecer o bairro e seu povo. Escreveu um dos livros mais profundos de análise do auge e queda da Cidade Maravilhosa. “O Rio tem quilômetros de crônicas, mas pouca reflexão, análise”, disse em entrevista ao GLOBO, no fim do ano 2000, ao lançar o livro “O Rio de todos os Brasis”.",
    "props": [
    {
    "start": 201,
    "steps": 20,
    "type": "link",
    "text": "Casarão Ameno Resedá",
    "href": "https://blogs.oglobo.globo.com/ancelmo/post/casarao-ameno-reseda-no-catete-fecha-portas.html"
    }
    ]
    },
    {
    "is_img": false,
    "content": "Meio Ambiente: Política do governo fecha as portas para acordos comerciais do BrasilNo BNDES, chegou como o economista que iria mudar os rumos do banco, que tinha assumido o processo de privatizações no governo Fernando Henrique Cardoso. A sugestão do seu nome para o cargo veio da economista Maria da Conceição Tavares, sua amiga pessoal e vizinha, e pelo senador Aloizio Mercadante. Na posse, uma das mais concorridas do banco, Celso Furtado, Maria da Conceição Tavares e Saturnino Braga estavam na plateia:— Para nós três, essa solenidade representa a glória — dissera Conceição, ao lembrar que ela, Saturnino e Furtado ingressaram no banco nos anos 1950.",
    "props": [
    {
    "start": 0,
    "steps": 15,
    "type": "strong",
    "text": "Meio Ambiente: "
    },
    {
    "start": 15,
    "steps": 69,
    "type": "link",
    "text": "Política do governo fecha as portas para acordos comerciais do Brasil",
    "href": "https://oglobo.globo.com/economia/dia-do-meio-ambiente-politica-do-governo-fecha-as-portas-para-acordos-comerciais-do-brasil-24463786"
    }
    ]
    },
    {
    "is_img": false,
    "content": "Voz do povo:'Se a gente desse voz ao povão, veríamos quem é a verdadeira elite', dizia Carlos Lessa, segundo o filho RodrigoLessa aumentou em 25% o desembolso do banco, mas não conseguiu sobreviver aos embates com o ministro da Indústria da época, Luiz Fernando Furlan, e com o presidente do Banco Central, Henrique Meirelles. Já na posse, daria o tom do que seria sua estratégia à frente do banco:— Durante dez anos, a modernização contratava consultorias, que batiam o martelinho (nas privatizações). Isso não é desenvolvimento, é compra e venda. O Brasil cresceu nos últimos dez anos? Gerou empregos? Têm 12 milhões de desempregados. Política de privatização é retirar o D do BNDES.",
    "props": [
    {
    "start": 0,
    "steps": 12,
    "type": "strong",
    "text": "Voz do povo:"
    },
    {
    "start": 12,
    "steps": 112,
    "type": "link",
    "text": "'Se a gente desse voz ao povão, veríamos quem é a verdadeira elite', dizia Carlos Lessa, segundo o filho Rodrigo",
    "href": "https://oglobo.globo.com/cultura/se-gente-desse-voz-ao-povao-veriamos-quem-a-verdadeira-elite-dizia-carlos-lessa-segundo-filho-rodrigo-24464304"
    }
    ]
    },
    {
    "is_img": false,
    "content": "A Associação dos Funcionários do BNDES (AFBNDES) lamentou em nota a morte do economista. \"Ele era acima de tudo um apaixonado pelo Rio de Janeiro, pelo Brasil e pela América Latina. Organizador da “Enciclopédia da Brasilidade”, [era] um patriota – a vida de Lessa ensina.\"Mais de 15 anos depois, o banco volta ao papel de antes de coordenar as privatizações, no governo de Jair Bolsonaro.A saída do banco em 2004 teve até manifestação na rua em sua defesa. Além de não reconhecer a autoridade do ministro Furlan como seu interlocutor, deu uma entrevista em que afirmou que a gestão de Meirelles \"era um pesadelo\" e que o banco \"emitia todos os sinais de que crescer nesse momento é um pecado\".",
    "props": []
    },
    {
    "is_img": false,
    "content": "Com a subida do dólar em 2002, o governo Lula começou com aumento forte nos juros, indo a mais de 17% ao ano, contraindo a demanda interna para corrigir a crise no balanço de pagamentos (nossa conta com o resto do mundo).Como político, foi ligado ao PMDB de Ulisses Guimarães e participou da elaboração do programa do partido “Esperança e mudança”, em 1982, com uma série de políticas públicas desenvolvimentistas voltadas para um Brasil pós-ditadura.",
    "props": [
    {
    "start": 326,
    "steps": 21,
    "type": "link",
    "text": "“Esperança e mudança”",
    "href": "https://oglobo.globo.com/brasil/carlos-lessa-observacoes-de-um-professor-13239075"
    }
    ]
    },
    {
    "is_img": false,
    "content": "Em 2006, coordenou a elaboração de um programa \"trabalhista, populista e nacionalista\" para a frustrada candidatura do ex-governador Anthony Garotinho, então no PMDB, à Presidência.",
    "props": []
    },
    {
    "is_img": false,
    "content": "Também chegou a aceitar convite que o ex-presidente Michel Temer fez a ele em 2007 para fazer um programa trabalhista, populista e nacionalista, mas acabou desistindo e se filiando ao PSB, afirmando depois de 40 anos de militância. \"Acho que todo brasileiro atesta com tristeza que o PMDB dono do coração de Ulisses Guimarães, de Teotônio Vilela, de Tancredo Neves não existe mais. Ao contrário, existem pessoas que tomaram o coração do PMDB\".",
    "props": []
    },
    {
    "is_img": false,
    "content": "Lessa chegou a lançar candidatura a prefeito nas eleições municipais de 2008 pelo PSB, mas desistiu e apoiou o candidato Marcelo Crivella. Na tentativa de Crivella ao governo do Rio, em 2014, o economista redigiu o programa de governo do atual prefeito. ",
    "props": []
    },
    {
    "is_img": false,
    "content": "“Convenci-me, e penso assim até hoje, que uma sociedade que deixa uma parcela enorme de sua gente nessas condições e lava as mãos, tem uma elite de má, de péssima qualidade”",
    "props": []
    },
    {
    "is_img": false,
    "content": " ",
    "props": []
    },
    {
    "is_img": false,
    "content": "Era um crítico da elite brasileira e a culpava pela desigualdade:— Convenci-me, e penso assim até hoje, que uma sociedade que deixa uma parcela enorme de sua gente nessas condições e lava as mãos, tem uma elite de má, de péssima qualidade — dissera em 2001.Era um leitor ávido, possuía uma biblioteca com mais de 30 mil títulos e coleção de porcelanas e cerâmicas chinesas na casa no Cosme Velho, a um muro de distância do morro Cerro Corá. Logo assumiu a associação de moradores e costumava andar pelo morro, mas sempre de terno:— O povo gostava porque eu ia de terno. Sentiam-se prestigiados por me vestir bem para estar com eles. Os garotos de esquerda iam esfarrapados. Era falso, pura fantasia. Eles não eram aquilo.",
    "props": []
    },
    {
    "is_img": false,
    "content": "Amante de História de gastronomia: Os encantos e mistérios do Catete, por Carlos LessaE respeitava a cultura das comunidades, sem criticá-las: \"Gosto de baile funk? Não. Mas não posso dizer que os adolescentes de minha cidade são cultores do diabo. Não posso rejeitar os pais deles que vão à Assembleia de Deus. Rejeitaria o povo\".Estudou no tradicional Colégio Padre Antonio Vieira e em 1959 completou sua graduação em Ciências Econômicas na antiga Universidade do Brasil, hoje Universidade Federal do Rio de Janeiro. Em 1960, iniciou o curso de mestrado em análise econômica no Conselho Nacional de Economia. No ano seguinte, começou a lecionar no curso de formação de diplomatas do Instituto Rio Branco, do Ministério das Relações Exteriores.",
    "props": [
    {
    "start": 0,
    "steps": 33,
    "type": "strong",
    "text": "Amante de História de gastronomia"
    },
    {
    "start": 35,
    "steps": 51,
    "type": "link",
    "text": "Os encantos e mistérios do Catete, por Carlos Lessa",
    "href": "https://oglobo.globo.com/rio/bairros/os-encantos-misterios-do-catete-por-carlos-lessa-9797511"
    }
    ]
    },
    {
    "is_img": false,
    "content": "Fora do Brasil, além da sua passagem pela Escolatina, na Universidade do Chile, ministrando curso como professor convidado. Lessa lecionou na Universidad Nacional de Venezuela, na Universidad Nacional Autónoma de México e na Universidad Complutense de Madri e em mais quatro universidades. E se ressentia da profissão que escolheu:— O problema é que a economia é uma ciência triste. As ciências exatas são da alegria. As ciências sociais geralmente são ciências da tristeza, e economia é coisa mais triste de todas, porque a reflexão sobre o econômico leva as pessoas à sensação de impotência. Então, os economistas não têm a sua figura muito sorridente. Mas isso é na economia, nas outras coisas, sou muito feliz — afirmou quando tomou posse no BNDES em 2004.",
    "props": []
    },
    {
    "is_img": false,
    "content": "Carlos Lessa: Um Rio inspirado em Bruxelas",
    "props": [
    {
    "start": 0,
    "steps": 12,
    "type": "strong",
    "text": "Carlos Lessa"
    },
    {
    "start": 14,
    "steps": 28,
    "type": "link",
    "text": "Um Rio inspirado em Bruxelas",
    "href": "https://blogs.oglobo.globo.com/ancelmo/post/carlos-lessa-um-rio-inspirado-em-bruxelas-457620.html"
    }
    ]
    },
    {
    "is_img": false,
    "content": "Durante a década de 70, Lessa e o economista Luiz Gongaga Belluzo, ex-secretário de Política Econômica do Ministério da Fazenda entre 1985 e 1987 e hoje professor titular do Instituto de Economia da Unicamp, moraram juntos em Campinas, no interior de São Paulo, para trabalhar na instituição.",
    "props": []
    },
    {
    "is_img": false,
    "content": "Juntos, dividiram não apenas a residência, mas também a  consultoria econômica de Ulysses Guimarães, no antigo MDB— Lessa sempre teve uma enorme imaginação, era um brasileiro que gostava do Brasil, gostava no Rio de Janeiro.  Era um homem universal. Não era um intelectual stricto sensu, era um intelectual da cultura, da economia da música, um ser humano — recorda.",
    "props": []
    },
    {
    "is_img": false,
    "content": "Hildete Pereira de Melo, pesquisadora da Universidade Federal Fluminense (UFF), recorda que Lessa foi um dos criadores do curso de Economia da instituição, no fim da década de 60. Com a repressão da ditadura militar, ele foi demitido da instituição e, então, resolveu organizar reuniões em casa com diversos jovens economistas do Rio de Janeiro. O objetivo era discutir o desenvolvimentismo brasileiro, uma das paixões dele.",
    "props": []
    },
    {
    "is_img": false,
    "content": "— A Conceição (Maria da Conceição Tavares, economista) fala que ficou na UFRJ para resistir, e o Lessa foi montar o curso de Economia na UFF. Quando os militares o demitiram, ele ficou nessa retaguarda das reuniões em casa. Eram reuniões importantes, parte dessa renovação do ensino de economia no Brasil se deve a isso — lembra a pesquisadora, cujo doutorado sobre a economia cafeeira fluminense foi orientado por Lessa e, juntos, tiveram participação na criação do Instituto dos Economistas do Rio de Janeiro.",
    "props": []
    },
    {
    "is_img": false,
    "content": "Maria da Conceição Tavares também lamentou a morte de Lessa:",
    "props": []
    },
    {
    "is_img": false,
    "content": "— Perdi um grande amigo e o Brasil um grande brasileiro. Lessa era muito generoso e um grande democrata.",
    "props": []
    },
    {
    "is_img": false,
    "content": "Hildete ressalta que o \"eterno professor\" deixará um legado para os estudos da economia brasileira:— Quem estudar o desenvolvimento do Brasil vai ter que passar pelos seus livros e o legado da Conceição (Maria da Conceição Tavares). Eles deram a contribuição para entender o Brasil a partir da chegada do capitalismo industrial com mais força - ressalta - Foi um professor maravilhoso, que dava o sangue para transmitir conhecimento, formar novas gerações.Márcio Pochmann, professor do Instituto de Economia da Unicamp e ex-presidente do Instituto de Pesquisa Econômica Aplicada (Ipea), afirma que Lessa era sinônimo de ampla capacidade intelectual e de uma excelente pedagogia, algo incomum em uma pessoa.Além disso, reunia liderança política e entre os economistas, vista em diversos momentos da vida, seja nos estudos do desenvolvimentismo brasileiro, nas  tentativas de candidatura a cargos políticos ou na luta contra a ditadura militar.— Foi um intelectual que trabalhou em diferentes campos, temas, com uma capacidade de diálogo e formação e a capacidade de liderança em termos de gestão pública e enfrentamento de problemas concretos e reais — lembra — Era ousado e corajoso.",
    "props": []
    },
    {
    "is_img": false,
    "content": "No Twitter, artistas e personalidades do meio político prestaram homenagem a Carlos Lessa, autor de, entre outros títulos, \"O Rio de todos os Brasis\", leitura fundamental para entender a importância histórica do Rio e refletir sobre o seu futuro.",
    "props": []
    },
    {
    "is_img": false,
    "content": "Fundador do Movimento dos Trabalhadores Rurais Sem Terra (MST), o economista João Pedro Stédile, lembrou que Carlos Lessa era um entusiasta defensor do Brasil e do povo brasileiro.",
    "props": []
    },
    {
    "is_img": false,
    "content": "\"Amigo do MST e advogado da reforma agrária. Construímos juntos o primeiro programa de crédito para reforma agrária, o Prócera\", escreveu.",
    "props": []
    },
    {
    "is_img": false,
    "content": "A deputada federal Jandira Feghali (PCdoB) postou:",
    "props": []
    },
    {
    "is_img": false,
    "content": "\"É muito triste saber do falecimento de Carlos Lessa, grande companheiro nestes anos todos da luta pela soberania, em defesa da universidade pública, de uma sociedade mais justa. Seu legado sempre será lembrado por nós. Toda a força para sua família neste momento.\"",
    "props": []
    },
    {
    "is_img": false,
    "content": "A jornalista e ex-candidata a presidente Manuela d'Ávila lembrou:",
    "props": []
    },
    {
    "is_img": false,
    "content": "\"Perdemos o Professor Carlos Lessa. Lembrei desse almoço, quando eu era pré-candidata à Presidência, em que ele se encantou por Laura e discutimos um projeto de desenvolvimento para o Brasil. Meu abraço solidário para seus familiares e alunos queridos.\"",
    "props": []
    },
    {
    "is_img": false,
    "content": "Segundo o deputado federal Orlando Silva (PCdoB-SP), a morte do professor Carlos Lessa empobrece o debate político e econômico do país. \"Lessa amava o Brasil e nosso povo, acreditava e lutava por uma nação desenvolvida, justa e soberana. Seu sonho permanece vivo\", resumiu.",
    "props": []
    },
    {
    "is_img": false,
    "content": "O deputado federal Alessandro Molon (PSB-RJ) também se despediu na rede social:",
    "props": []
    },
    {
    "is_img": false,
    "content": "\"Sempre valorizou a cultura, a arte popular e a educação. É uma grande perda para o Rio de Janeiro e para o Brasil.\" ",
    "props": []
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/rio/24464613-cd9-26c/FT299A/x54358055_BRASILBrasiliaBSBPA10-09-2015PACPI-do-BNDES.-Na-foto-o-ex-presidente.jpg.pagespeed.ic.HwQpYgErtK.jpg",
    "alt": "O economista Carlos Lessa, ex-presidente do BNDES, na Câmara dos Deputados Foto: Jorge William / Agência O GLOBO"
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/24464278-9c9-0dd/FT299A/x1658278_722464271107589_296994355_o.jpg.pagespeed.ic.dPxyIMAuUj.jpg",
    "alt": "Carlos Lessa ao centro, entre o senador Randolfe Rodrigues (Rede Sustentabilidade), Ze Luis Fevereiro (atrás) e o filho Rodrigo Lessa, no Casarão Ameno Reseda, em 2014 Foto: Reprodução/Rede social"
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/24464179-8df-fd4/FT299A/x38846090_29012004Marco-Antonio-Teixeira-ECCarlos-Lessa-almoca-com-empresarios-para-apresentar.jpg.pagespeed.ic.ih-Jlmmafw.jpg",
    "alt": "29.01.2004 - Marco Antônio Teixeira EC - Carlos Lessa almoça com empresários para apresentar a politica do BNDES na sede do banco no Centro do Rio de Janeiro.Carlos Lessa presidente do BNDES (de bege) e Eugênio Staub (de cinza escuro) membro do conselho de administração do BNDES e pres. da Gradiente. Foto: Marco Antônio Teixeira / Agência O Globo - 29/01/2004"
    },
    {
    "is_img": true,
    "content": "https://ogimg.infoglobo.com.br/in/24464188-245-98b/FT299A/x61821887_RG-Rio-de-Janeiro-RJ27-09-2016-Inauguracao-do-complexo-gastronomico-Marre-de-Si-Ca.jpg.pagespeed.ic.a1QKU2UGXV.jpg",
    "alt": "RG Rio de Janeiro (RJ) - 27/09/2016. Inauguracao do complexo gastronomico Marre de Si. Carlos e Pedro Lessa. Foto : Fernando Lemos / Agencia O Globo Foto: Fernando Lemos / Agência O Globo"
    },
    {
    "is_img": false,
    "content": " ",
    "props": []
    },
    {
    "is_img": false,
    "content": "\nOs comentários são de responsabilidade exclusiva de seus autores e não\nrepresentam a opinião deste site. Se achar algo que viole os termos de\nuso, denuncie. Leia as perguntas mais frequentes para saber o que é\nimpróprio ou ilegal\n",
    "props": []
    }
    ]
    }